{
	"replica" : [ 
		"Crezi in dragoste la prima vedere sau trebuie sa mai trec de cateva ori pe langa tine?",
		"Ce picioare frumoase. La ce ora se deschid?",
		"As putea sa te imbat si sa profit de tine, dar stiu ca nu e corect. Asadar, ce-ar fi sa-mi iei ceva de baut, sa ma imbeti si sa profiti tu de mine?",
		"Buna. Lucrez la pagini aurii. Cum se face ca am toate numerele dar al tau lipseste?",
		"Imi poti da o poza cu tine ca sa-i arat Mosului exact ce imi doresc de Craciun?",
		"Cred ca pot sa mor fericit acum, dupa ce am vazut o bucata din rai.",
		"Prietenul meu de acolo vrea sa stie daca crezi cu sunt dragut.",
		"Scuza-ma, accepti noi membri in fan club-ul tau?",
		"Esti atat de frumoasa incat mi-am uitat replica..",
		"Sun-o pe mama ta si spune-i ca nu vii acasa in seara asta.",
		"Hey draga, stii ce? Esti chiar norocoasa azi. Dintre toate fetele de aici, am ales sa vorbesc cu tine..",
		"Scuza-ma, dar cred ca imi datorezi o bautura. Stii, cand te-am vazut, am varsat-o imediat pe a mea. Eu sunt..",
		"Te cheama cumva Gillette? Pentru ca esti the best a man can get.",
		"Ai cumva o oglinda in buzunar? Ma vad pe mine in pantalonii tai..",
		"Te superi daca imi tii si mie mana asta cat timp fac eu o plimbare prin parc?",
		"Am venit mai aproape de tine. Care iti sunt celelalte doua dorinte?",
		"Cineva tocmai a tras un vant. Hai sa o stergem de aici.",
		"Buna, vrei sa vezi ce tavan frumos am acasa?",
		"Ai ceva italian in tine? Nu vrei sa ai?",
		"Ce cauta o femeie sexy ca tine intr-o minte nebuna ca a mea?",
		"Ai sa-mi dai cateva monede? I-am promis mamei mele ca o sun cand ma indragostesc..",
		"Ai cumva o harta la tine? Cred ca m-am pierdut in ochii tai..",
		"Cred ca tatal tau este un terorist pentru ca tu esti o bomba.",
		"Zi-mi acum daca vrei sa fii cu mine ca sa nu irosesc 500 de mii pe bauturi.",
		"Ti-a zis cineva pana acum ca arati exact ca fata visurilor mele?",
		"Scuza-ma, stii cat cantareste un urs polar? Ma gandeam eu ca nu, dar cred ca suficient cat sa sparga gheata. Numele meu e..",
		"Stii, daca as fii tu, as face sex cu mine.",
		"Poti sa-mi dai o poza cu tine ca sa le dovedesc amicilor mei ca ingerii chiar exista?",
		"Te-au sunat cei de la Protectia Mediului? Cred ca tu esti responsabila de incalzirea globala..",
		"Hmmmm, ochii tai au aceeasi culoare ca Porsche-ul meu.",
		"Ceasul meu magic spune ca nu ai pantalonii pe tine. Ah nu? Cred ca e cu o ora inainte..",
		"Fii diferita! Spune da!",
		"Esti designer de interioare? De cand ai intrat aici, incaperea a devenit mai frumoasa.",
		"Stii, de fapt nu sunt atat de inalt. M-am suit pe portofel.",
		"Si, cum era raiul cand ai plecat din el?",
		"Singurul lucru pe care ochii tau nu mi l-au spus este numele tau.",
		"Esti religioasa? Pentru ca esti raspunsul tuturor rugaciunilor mele.",
		"Auzi, te-am vazut cumva pe coperta Vogue?",
		"Ai mai multe curbe decat o masina de curse..",
		"Buna, am un prezervativ si din pacate expira peste doua ore. Ce zici, profitam de el?",
		"N-as vrea sa fiu in locul lui Blunt, dar You’re Beautiful.",
		"Cum e sa fii cea mai frumoasa fata din cladirea asta?",
		"Te-a durut cand ai cazut din rai?",
		"Crezi in sexul la prima intalnire?",
		"Hey draguto, hai sa facem mai multi copii decat putem hrani..",
		"Esti ocupata diseara la 3:00 AM?",
		"Bond. James Bond.",
		"Mai am doar trei luni de trait, asa ca ma onorezi cu compania ta?",
		"Wow.",
		"Unde ai fost pana acum? Te-am cautat toata viata.."
	]
  }
